Repository: otaviokz/ReusableLists
Catalog: MyLists/Localization/Localizable.xcstrings
Source language: pt_br
Languages: en, es

# - %lld to go
source: - %lld para fechar
en: - %lld to go
es: - %lld para ir

# '%@' copied to Pasteboard
source: '%@' copiado para o Pasteboard
en: '%@' copied to Pasteboard
es: '%@' copiado al portapapeles

# About
source: Sobre
en: About
es: Acerca de

# Blueprints
source: Modelos
en: Blueprints
es: Planos

# Check lists
source: Listas
en: Lists
es: Listas de verificación

# Complete
source: Completo
en: Complete
es: Completa

# Details
source: Detalhes
en: Details
es: Detalles

# Edit "%@"
source: Editar %@
en: Edit %@

# Empty
source: Vazia
en: Empty
es: Vacio

# Exit
source: Sair
en: Exit
es: Salir

# How to use
source: Como usar
en: How to use
es: Cómo utilizar

# Lists
source: Listas
en: Lists

# Name
source: Nome
en: Name
es: Nombre

# New Blueprint
source: Novo modelo
en: New blueprint
es: Nuevo plano

# New details
source: Novos detalhes
en: New details
es: Nuevos detalles

# New Item
source: Novo item
en: New Item
es: Nuevo artículo

# New name
source: Novo nome
en: New name
es: Nuevo nombre

# New ToDoList
source: Nova lista
en: New ToDoList
es: Nueva lista

# Privacy Policy
source: Política de Privacidade
en: Privacy Policy
es: Política de privacidad

# Save
source: Salvar
en: Save
es: Guardar

# Share
source: Compartilhar
en: Share
es: Compartir

# Show Onboarding
source: Como usar
en: Show Onboarding
es: Mostrar incorporación

# Sort by:
source: Ordenar por:
en: Sort by:

# Unable to perform task, try again later.
source: Não foi possível executar a tarefa, tente novamente mais tarde.
en: Unable to perform task, try again later.
es: No se puede realizar la tarea, inténtelo nuevamente más tarde.

# Version
source: Versão
en: Version
es: Versión

# Whoops!
source: Ops!
en: Whoops!
es: ¡Vaya!

source: Items
es: Elementos
